insert into `pg-joinus-api`.faq_list(id,question,answer,is_enabled,created_at,updated_at) values 
 (6,'料金は無料でしょうか','ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。',1,TIMESTAMP '2022-10-30 10:20:32.000',TIMESTAMP '2022-10-30 10:20:32.000')
,(7,'パスワードを忘れた場合どうすればいいでしょうか','ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。',1,TIMESTAMP '2022-10-30 10:20:32.000',TIMESTAMP '2022-10-30 10:20:32.000')
,(8,'プロジェクトの投稿方法がわかりません','ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。',1,TIMESTAMP '2022-10-30 10:20:32.000',TIMESTAMP '2022-10-30 10:20:32.000')
,(9,'ログインできません','ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。',1,TIMESTAMP '2022-10-30 10:20:32.000',TIMESTAMP '2022-10-30 10:20:32.000')
,(10,'他人のプロジェクトを紹介してもいい？','ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。ここには回答が入ります。',1,TIMESTAMP '2022-10-30 10:20:32.000',TIMESTAMP '2022-10-30 10:20:32.000')
;
